<?php

return [
	'quote'           => 'ფილმზე ახალი ფრაზის დამატება',
	'movie'           => 'ახალი ფილმის დამატება',
	'welcome'         => 'კეთილი იყოს თქვენი მობრძანება',
	'logout'          => 'გასვლა',
	'login'           => 'შესვლა',
	'edit'            => 'შეცვლა',
	'delete'          => 'წაშლა',
	'movie-name'      => 'ფილმის სახელი',
	'eng'             => 'ინგ',
	'geo'             => 'ქარ',
	'email'           => 'ელ. ფოსტა',
	'password'        => 'პაროლი',
	'submit'          => 'დამახსოვრება',
	'edit-movie'      => 'ფილმის შეცვლა',
	'movies'          => 'ფილმები',
	'quot'            => 'ფრაზა',
	'photo'           => 'ფოტო',
	'quote-edit'      => 'ფრაზის შეცვლა',
	'home'            => 'მთავარზე',
];
